define(function (require) {
	/*
		2014年，我区严格依照《政府信息公开条例》相关规定及上级部署，坚持以公开为常态、不公开为例外原则，加强领导，健全机制，全面推进，政府信息公开工作进展明显、成效突出。 　　一、概述 　　（一）政府信息公开工作基本情况 1、扎实开展工作，规范提高质量 今年以来，我区主动公开政府信息6380条，回应公众关注热点和重大舆情180次，开展网上在线访谈22期，电台999民生热线做到周周有节目，编发报纸专栏20期、公示栏260期，内容涵盖政府工作的各个方面，基本满足了人民群众对政府行为的知情需要。同时，人民群众对于其个别需要的特定信息，可以依法单独申请获取。今年共受理依申请公开信件694件，均能够得到回应。 2、严密规范流程，建立工作体系 按照南通市要求，我区进一步优化依申请公开办理工作流程，建立登记、会办、答复、寄送、归档等一整套工作体系，在全区范围内统一信息公开各项文书的格式，对答复环节审核、寄送的形式以及案卷的归档都提出明确的要求。从办理结果上看，申请人的满意度逐步提高，未因依申请公开量的大幅度增长引起行政复议和诉讼的大增。 　　（二）政府信息公开工作强化措施 1、加强组织领导，夯实队伍建设 我区紧紧围绕中心工作，全面谋划、部署、推进信息公开工作，区级政府、各镇区园及部门主要负责人能亲自过问，分管负责人直接负责，逐级落实责任，确保各项工作措施见到实效。围绕建设一支素质高、业务精的专业人才队伍，经常组织专业培训，科学设置培训内容，并多次组织业务交流，结合典型案例的学习，及时总结交流经验，不断提高业务能力和政策水平。 2、加强工作研究，提高工作水平 为提升政府信息公开工作整体的法制化、规范化水平，我区加强对信息公开制度和复杂疑难问题的研究，收集整理典型案例，及时总结交流经验，注重以案释法，正面引导。开发了“政府信息依申请公开办理系统”，共享依申请公开相关信息，跟踪依申请公开事项办理过程，并对全区的依申请公开数据进行科学统计分析，运用信息化手段提升依申请公开办理质效。 3、加强督查引导，推动工作落实 区政府办公室会同监察局、法制办、保密局、档案局、区政府网站管理中心等部门，加强对信息公开工作的监督检查，每季度对全区政府信息公开工作进行巡查，并将巡查情况在全区通报，通过定期的评价分析推动工作落实。政府信息公开考核情况与区目标管理考核挂钩，对重点工作落实不到位的，严格执行倒扣分制度；对工作严重失责的，严肃问责。 4、创新工作思路，拓展公开渠道 为适应新时期的信息传播特点和规律，我区注重传统媒体与新媒体的有机结合，积极探索利用“三微一端”等及时发布各类权威政务信息。自政府官方微博、微信开通以来，共发布信息230条，对于公众关注的重大事件和政策法规做到及时传达。不断提高区“12345”市民服务热线功能，2014年区接听有效电话72219件，派单23079件，对政务热线资源进行科学整合，逐步建成了统一、便民、高效的政府公共服务平台。提升档案馆、图书馆等各类公共查询点的服务能力，因地制宜，方便公众查阅和获取政府信息。依托三级便民服务网络，推动政府信息公开向基层延伸，依托社工队伍，在村居宣传政府信息公开相关工作，指导群众正确行使政府信息知情、参与、监督权利，及时收集、反馈公众对政府信息公开的意见建议。 　　二、主动公开政府信息情况 （一）主动公开政府信息的数量：全年主动公开政府信息共6380条； （二）主动公开政府信息的途径：政府门户网站、公共查阅点、新闻发布会、12345政府服务热线、领导信箱及其他途径。 三、依申请公开政府信息和不予公开政府信息情况 本年度共受理依申请信息公开694件，全部按期答复。不予公开政府信息147条，均依法办理。 四、政府信息公开的收费及减免情况 本年度全区各级政府和单位未向公民、法人和其他组织收取任何政府信息公开费用。 五、复议和诉讼情况 本年度全区因政府信息公开申请行政复议数17件、行政诉讼数11件。 六、存在的主要问题与改进措施 本年度我区政府信息公开工作虽然取得不小成效，但对照依法行政、建设法治政府的要求还有距离，实践中面临的问题也越来越复杂，2015年我区将认真抓好以下三个方面的工作： 1.深入学习，进一步增强公开意识。进一步学习《中华人民共和国政府信息公开条例》，提高对信息公开工作的认识，把人民群众的期盼融入政府决策和工作中，提升政府公信力，凝聚社会正能量，打造区域新品牌，真正使“政府决策透明、权力运行透明”成为政府工作的新常态 2.突出重点，进一步提高公开实效。围绕中心，突出重点，注重实效，深入抓好行政权力运行、财政资金使用、公共资源配置、公共服务、公共监管等重点领域的信息公开。深化行政决策公开，坚持依法科学民主决策，扩大行政决策公开的领域和范围，推进行政决策公开。做好重点工作、重大项目、重要民生事项特别是为民办实事项目落实进展情况的信息公开，主动接受社会公众监督。 3.加强督查，进一步提高公开质量。认真开展政府信息公开考核督办工作，加大督促检查力度，采取内部检查和公众评议相结合的方式对政府信息公开情况进行有效监督。结合群众的呼声和要求，对政府信息公开工作开展针对性的改革和转变，确保政务公开和政务服务法制化、专业化、优质化。
	 */

	 var data = [{
        id: 'page1',
        name: '页面1',
        transform: '',
        styles: '',
        elements: [{
            id: 'p1e1',
            name: 'p1e1',
            href: '',
            value: '2014年通州区政府信息公开工作年度报告',
            type: 'text',
            styles: {
                left: '40px',
                top: '47px',
                width: '244px',
                height: '50px',
                textAlign: 'center',
                color: '#ff7700',
                fontSize: '41px',
                fontFamily: 'Heiti',
                fontWeight: 'bold',
                fontStyle: '',
                textDecoration: '',
                lineHeight: '1',
                textShadow: '2px 0px 4px #5e5e5e',
                backgroundColor: 'transparent',
                borderStyle: 'none',
                borderWidth: '0px',
                borderColor: '#000000',
                borderRadius: '0px',
                opacity: '1',
                transform: 'rotate(0deg)',
                boxShadow: '0px 0px 0px #ffffff'
            },
            animates: [{
            	duration: 1,
                repeat: 1,
                class: 'flip',
                delay: 1
            }],
            auto: true
        }]
    }];
	return data;

});